/*
Navicat MySQL Data Transfer

Source Server         : 192.168.20.241
Source Server Version : 50718
Source Host           : 192.168.20.241:3306
Source Database       : mytable

Target Server Type    : MYSQL
Target Server Version : 50718
File Encoding         : 65001

Date: 2018-04-02 16:58:38
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for as_logs
-- ----------------------------
DROP TABLE IF EXISTS `as_logs`;
CREATE TABLE `as_logs` (
  `id` int(20) NOT NULL AUTO_INCREMENT,
  `userId` int(20) NOT NULL,
  `userName` varchar(50) NOT NULL,
  `operateInfo` varchar(64) NOT NULL,
  `operatedatetime` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=271 DEFAULT CHARSET=utf8;

-- ----------------------------
-- Records of as_logs
-- ----------------------------
INSERT INTO `as_logs` VALUES ('1', '1', '管理员', '登录系统', '2017-04-15 00:33:27');
INSERT INTO `as_logs` VALUES ('2', '1', '管理员', '登录系统', '2017-04-15 00:40:30');
INSERT INTO `as_logs` VALUES ('3', '1', '管理员', '登录系统', '2017-04-15 00:41:00');
INSERT INTO `as_logs` VALUES ('4', '1', '管理员', '登录系统', '2017-04-15 00:42:56');
INSERT INTO `as_logs` VALUES ('5', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-15 00:46:14');
INSERT INTO `as_logs` VALUES ('6', '1', '管理员', '登录系统', '2017-04-15 00:46:18');
INSERT INTO `as_logs` VALUES ('7', '1', '管理员', '登录系统', '2017-04-15 01:01:36');
INSERT INTO `as_logs` VALUES ('8', '1', '管理员', '登录系统', '2017-04-15 01:04:23');
INSERT INTO `as_logs` VALUES ('9', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-15 01:14:44');
INSERT INTO `as_logs` VALUES ('10', '1', '管理员', '登录系统', '2017-04-25 00:53:52');
INSERT INTO `as_logs` VALUES ('11', '1', '管理员', '登录系统', '2017-04-25 01:23:20');
INSERT INTO `as_logs` VALUES ('12', '1', '管理员', '登录系统', '2017-04-25 01:23:36');
INSERT INTO `as_logs` VALUES ('13', '1', '管理员', '登录系统', '2017-04-25 01:23:52');
INSERT INTO `as_logs` VALUES ('14', '1', '管理员', '登录系统', '2017-04-27 01:07:56');
INSERT INTO `as_logs` VALUES ('15', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 01:12:37');
INSERT INTO `as_logs` VALUES ('16', '1', '管理员', '登录系统', '2017-04-27 09:41:06');
INSERT INTO `as_logs` VALUES ('17', '4', 'lili', '登录系统', '2017-04-27 09:55:52');
INSERT INTO `as_logs` VALUES ('18', '4', 'lili', '用户进行代理商客户管理查看操作', '2017-04-27 09:56:32');
INSERT INTO `as_logs` VALUES ('19', '1', '管理员', '登录系统', '2017-04-27 10:22:16');
INSERT INTO `as_logs` VALUES ('20', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:22:19');
INSERT INTO `as_logs` VALUES ('21', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:23:31');
INSERT INTO `as_logs` VALUES ('22', '1', '管理员', '登录系统', '2017-04-27 10:24:19');
INSERT INTO `as_logs` VALUES ('23', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:24:21');
INSERT INTO `as_logs` VALUES ('24', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:25:59');
INSERT INTO `as_logs` VALUES ('25', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:26:52');
INSERT INTO `as_logs` VALUES ('26', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:29:30');
INSERT INTO `as_logs` VALUES ('27', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:53:02');
INSERT INTO `as_logs` VALUES ('28', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:53:19');
INSERT INTO `as_logs` VALUES ('29', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 10:53:36');
INSERT INTO `as_logs` VALUES ('30', '1', '管理员', '登录系统', '2017-04-27 11:53:13');
INSERT INTO `as_logs` VALUES ('31', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:53:15');
INSERT INTO `as_logs` VALUES ('32', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:54:36');
INSERT INTO `as_logs` VALUES ('33', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:04');
INSERT INTO `as_logs` VALUES ('34', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:08');
INSERT INTO `as_logs` VALUES ('35', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:12');
INSERT INTO `as_logs` VALUES ('36', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:14');
INSERT INTO `as_logs` VALUES ('37', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:33');
INSERT INTO `as_logs` VALUES ('38', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:55:39');
INSERT INTO `as_logs` VALUES ('39', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:57:49');
INSERT INTO `as_logs` VALUES ('40', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:59:01');
INSERT INTO `as_logs` VALUES ('41', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 11:59:05');
INSERT INTO `as_logs` VALUES ('42', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 12:00:24');
INSERT INTO `as_logs` VALUES ('43', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 12:00:37');
INSERT INTO `as_logs` VALUES ('44', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 12:00:46');
INSERT INTO `as_logs` VALUES ('45', '1', '管理员', '登录系统', '2017-04-27 13:51:59');
INSERT INTO `as_logs` VALUES ('46', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 13:52:07');
INSERT INTO `as_logs` VALUES ('47', '1', '管理员', '登录系统', '2017-04-27 17:08:46');
INSERT INTO `as_logs` VALUES ('48', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-04-27 17:08:49');
INSERT INTO `as_logs` VALUES ('49', '1', '管理员', '登录系统', '2017-05-02 17:56:19');
INSERT INTO `as_logs` VALUES ('50', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 17:56:23');
INSERT INTO `as_logs` VALUES ('51', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 17:59:09');
INSERT INTO `as_logs` VALUES ('52', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 18:01:56');
INSERT INTO `as_logs` VALUES ('53', '1', '管理员', '登录系统', '2017-05-02 18:04:39');
INSERT INTO `as_logs` VALUES ('54', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 18:04:41');
INSERT INTO `as_logs` VALUES ('55', '1', '管理员', '登录系统', '2017-05-02 18:23:17');
INSERT INTO `as_logs` VALUES ('56', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 18:23:20');
INSERT INTO `as_logs` VALUES ('57', '1', '管理员', '登录系统', '2017-05-02 18:26:22');
INSERT INTO `as_logs` VALUES ('58', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 18:26:24');
INSERT INTO `as_logs` VALUES ('59', '1', '管理员', '登录系统', '2017-05-02 19:28:21');
INSERT INTO `as_logs` VALUES ('60', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 19:28:24');
INSERT INTO `as_logs` VALUES ('61', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-02 19:29:12');
INSERT INTO `as_logs` VALUES ('62', '1', '管理员', '登录系统', '2017-05-08 15:59:06');
INSERT INTO `as_logs` VALUES ('63', '1', '管理员', '登录系统', '2017-05-19 22:34:31');
INSERT INTO `as_logs` VALUES ('64', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-19 22:34:35');
INSERT INTO `as_logs` VALUES ('65', '1', '管理员', '登录系统', '2017-05-19 23:13:17');
INSERT INTO `as_logs` VALUES ('66', '1', '管理员', '登录系统', '2017-05-19 23:49:33');
INSERT INTO `as_logs` VALUES ('67', '1', '管理员', '登录系统', '2017-05-20 00:17:55');
INSERT INTO `as_logs` VALUES ('68', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-20 00:17:59');
INSERT INTO `as_logs` VALUES ('69', '1', '管理员', '登录系统', '2017-05-20 01:25:16');
INSERT INTO `as_logs` VALUES ('70', '1', '管理员', '登录系统', '2017-05-25 19:15:01');
INSERT INTO `as_logs` VALUES ('71', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-25 19:28:09');
INSERT INTO `as_logs` VALUES ('72', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-05-25 19:28:43');
INSERT INTO `as_logs` VALUES ('73', '1', '管理员', '登录系统', '2017-06-09 22:20:35');
INSERT INTO `as_logs` VALUES ('74', '1', '管理员', '登录系统', '2017-06-09 22:24:22');
INSERT INTO `as_logs` VALUES ('75', '1', '管理员', '登录系统', '2017-06-09 23:01:15');
INSERT INTO `as_logs` VALUES ('76', '1', '管理员', '登录系统', '2017-08-18 11:32:29');
INSERT INTO `as_logs` VALUES ('77', '1', '管理员', '登录系统', '2017-11-20 23:15:13');
INSERT INTO `as_logs` VALUES ('78', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-20 23:15:29');
INSERT INTO `as_logs` VALUES ('79', '1', '管理员', '登录系统', '2017-11-22 16:32:19');
INSERT INTO `as_logs` VALUES ('80', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-22 16:32:24');
INSERT INTO `as_logs` VALUES ('81', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-22 16:32:49');
INSERT INTO `as_logs` VALUES ('82', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-22 16:32:58');
INSERT INTO `as_logs` VALUES ('83', '1', '管理员', '登录系统', '2017-11-22 17:08:03');
INSERT INTO `as_logs` VALUES ('84', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-22 17:08:20');
INSERT INTO `as_logs` VALUES ('85', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-22 17:08:26');
INSERT INTO `as_logs` VALUES ('86', '1', '管理员', '登录系统', '2017-11-23 18:06:40');
INSERT INTO `as_logs` VALUES ('87', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:08:30');
INSERT INTO `as_logs` VALUES ('88', '1', '管理员', '登录系统', '2017-11-23 18:11:28');
INSERT INTO `as_logs` VALUES ('89', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:12:23');
INSERT INTO `as_logs` VALUES ('90', '1', '管理员', '登录系统', '2017-11-23 18:12:25');
INSERT INTO `as_logs` VALUES ('91', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:12:33');
INSERT INTO `as_logs` VALUES ('92', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:15:39');
INSERT INTO `as_logs` VALUES ('93', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:21:29');
INSERT INTO `as_logs` VALUES ('94', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:21:38');
INSERT INTO `as_logs` VALUES ('95', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:21:38');
INSERT INTO `as_logs` VALUES ('96', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:59:09');
INSERT INTO `as_logs` VALUES ('97', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 18:59:24');
INSERT INTO `as_logs` VALUES ('98', '1', '管理员', '登录系统', '2017-11-23 23:25:18');
INSERT INTO `as_logs` VALUES ('99', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:25:24');
INSERT INTO `as_logs` VALUES ('100', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:25:30');
INSERT INTO `as_logs` VALUES ('101', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:25:36');
INSERT INTO `as_logs` VALUES ('102', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:25:44');
INSERT INTO `as_logs` VALUES ('103', '1', '管理员', '登录系统', '2017-11-23 23:35:03');
INSERT INTO `as_logs` VALUES ('104', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:35:09');
INSERT INTO `as_logs` VALUES ('105', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:36:04');
INSERT INTO `as_logs` VALUES ('106', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:01');
INSERT INTO `as_logs` VALUES ('107', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:34');
INSERT INTO `as_logs` VALUES ('108', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:39');
INSERT INTO `as_logs` VALUES ('109', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:41');
INSERT INTO `as_logs` VALUES ('110', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:43');
INSERT INTO `as_logs` VALUES ('111', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:44');
INSERT INTO `as_logs` VALUES ('112', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:37:47');
INSERT INTO `as_logs` VALUES ('113', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:38:18');
INSERT INTO `as_logs` VALUES ('114', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:12');
INSERT INTO `as_logs` VALUES ('115', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:34');
INSERT INTO `as_logs` VALUES ('116', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:43');
INSERT INTO `as_logs` VALUES ('117', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:44');
INSERT INTO `as_logs` VALUES ('118', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:44');
INSERT INTO `as_logs` VALUES ('119', '1', '管理员', '用户进行代理商客户管理查看操作', '2017-11-23 23:41:45');
INSERT INTO `as_logs` VALUES ('120', '1', '管理员', '登录系统', '2018-02-22 17:40:11');
INSERT INTO `as_logs` VALUES ('121', '1', '管理员', '登录系统', '2018-02-23 00:52:50');
INSERT INTO `as_logs` VALUES ('122', '1', '管理员', '登录系统', '2018-02-23 01:30:35');
INSERT INTO `as_logs` VALUES ('123', '1', '管理员', '登录系统', '2018-02-23 09:06:43');
INSERT INTO `as_logs` VALUES ('124', '1', '管理员', '登录系统', '2018-02-23 09:27:07');
INSERT INTO `as_logs` VALUES ('125', '1', '管理员', '登录系统', '2018-02-23 09:45:45');
INSERT INTO `as_logs` VALUES ('126', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-23 10:02:09');
INSERT INTO `as_logs` VALUES ('127', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-23 10:02:37');
INSERT INTO `as_logs` VALUES ('128', '1', '管理员', '登录系统', '2018-02-23 11:38:36');
INSERT INTO `as_logs` VALUES ('129', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-23 11:38:38');
INSERT INTO `as_logs` VALUES ('130', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-23 11:38:45');
INSERT INTO `as_logs` VALUES ('131', '1', '管理员', '登录系统', '2018-02-24 14:03:53');
INSERT INTO `as_logs` VALUES ('132', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 14:05:08');
INSERT INTO `as_logs` VALUES ('133', '1', '管理员', '登录系统', '2018-02-24 15:04:45');
INSERT INTO `as_logs` VALUES ('134', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:04:48');
INSERT INTO `as_logs` VALUES ('135', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:06:15');
INSERT INTO `as_logs` VALUES ('136', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:07:43');
INSERT INTO `as_logs` VALUES ('137', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:17:11');
INSERT INTO `as_logs` VALUES ('138', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:18:01');
INSERT INTO `as_logs` VALUES ('139', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:19:43');
INSERT INTO `as_logs` VALUES ('140', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:20:10');
INSERT INTO `as_logs` VALUES ('141', '1', '管理员', '登录系统', '2018-02-24 15:21:52');
INSERT INTO `as_logs` VALUES ('142', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:21:55');
INSERT INTO `as_logs` VALUES ('143', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:24:21');
INSERT INTO `as_logs` VALUES ('144', '1', '管理员', '登录系统', '2018-02-24 15:32:34');
INSERT INTO `as_logs` VALUES ('145', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:32:36');
INSERT INTO `as_logs` VALUES ('146', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:37');
INSERT INTO `as_logs` VALUES ('147', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:40');
INSERT INTO `as_logs` VALUES ('148', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:41');
INSERT INTO `as_logs` VALUES ('149', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:42');
INSERT INTO `as_logs` VALUES ('150', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:43');
INSERT INTO `as_logs` VALUES ('151', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:45');
INSERT INTO `as_logs` VALUES ('152', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:46');
INSERT INTO `as_logs` VALUES ('153', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:48');
INSERT INTO `as_logs` VALUES ('154', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:48');
INSERT INTO `as_logs` VALUES ('155', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:49');
INSERT INTO `as_logs` VALUES ('156', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:50');
INSERT INTO `as_logs` VALUES ('157', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:51');
INSERT INTO `as_logs` VALUES ('158', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:51');
INSERT INTO `as_logs` VALUES ('159', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:35:52');
INSERT INTO `as_logs` VALUES ('160', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 15:40:57');
INSERT INTO `as_logs` VALUES ('161', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:06:12');
INSERT INTO `as_logs` VALUES ('162', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:07:02');
INSERT INTO `as_logs` VALUES ('163', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:07:27');
INSERT INTO `as_logs` VALUES ('164', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:08:20');
INSERT INTO `as_logs` VALUES ('165', '1', '管理员', '登录系统', '2018-02-24 16:55:48');
INSERT INTO `as_logs` VALUES ('166', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:55:56');
INSERT INTO `as_logs` VALUES ('167', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-24 16:56:08');
INSERT INTO `as_logs` VALUES ('168', '1', '管理员', '登录系统', '2018-02-27 22:02:49');
INSERT INTO `as_logs` VALUES ('169', '1', '管理员', '登录系统', '2018-02-27 22:04:51');
INSERT INTO `as_logs` VALUES ('170', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:04:54');
INSERT INTO `as_logs` VALUES ('171', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:04:55');
INSERT INTO `as_logs` VALUES ('172', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:04:56');
INSERT INTO `as_logs` VALUES ('173', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:04:57');
INSERT INTO `as_logs` VALUES ('174', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:04:58');
INSERT INTO `as_logs` VALUES ('175', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:34');
INSERT INTO `as_logs` VALUES ('176', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:50');
INSERT INTO `as_logs` VALUES ('177', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:52');
INSERT INTO `as_logs` VALUES ('178', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:54');
INSERT INTO `as_logs` VALUES ('179', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:55');
INSERT INTO `as_logs` VALUES ('180', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:05:56');
INSERT INTO `as_logs` VALUES ('181', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:06:14');
INSERT INTO `as_logs` VALUES ('182', '1', '管理员', '登录系统', '2018-02-27 22:08:24');
INSERT INTO `as_logs` VALUES ('183', '1', '管理员', '登录系统', '2018-02-27 22:09:32');
INSERT INTO `as_logs` VALUES ('184', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:09:35');
INSERT INTO `as_logs` VALUES ('185', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:09:39');
INSERT INTO `as_logs` VALUES ('186', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:12:44');
INSERT INTO `as_logs` VALUES ('187', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:13:00');
INSERT INTO `as_logs` VALUES ('188', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:13:06');
INSERT INTO `as_logs` VALUES ('189', '1', '管理员', '登录系统', '2018-02-27 22:34:42');
INSERT INTO `as_logs` VALUES ('190', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:34:47');
INSERT INTO `as_logs` VALUES ('191', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:35:05');
INSERT INTO `as_logs` VALUES ('192', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:35:21');
INSERT INTO `as_logs` VALUES ('193', '1', '管理员', '登录系统', '2018-02-27 22:39:00');
INSERT INTO `as_logs` VALUES ('194', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:39:20');
INSERT INTO `as_logs` VALUES ('195', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:39:26');
INSERT INTO `as_logs` VALUES ('196', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:40:00');
INSERT INTO `as_logs` VALUES ('197', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:40:05');
INSERT INTO `as_logs` VALUES ('198', '1', '管理员', '登录系统', '2018-02-27 22:40:56');
INSERT INTO `as_logs` VALUES ('199', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:40:59');
INSERT INTO `as_logs` VALUES ('200', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:40:59');
INSERT INTO `as_logs` VALUES ('201', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:41:02');
INSERT INTO `as_logs` VALUES ('202', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:47:47');
INSERT INTO `as_logs` VALUES ('203', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:47:51');
INSERT INTO `as_logs` VALUES ('204', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 22:59:34');
INSERT INTO `as_logs` VALUES ('205', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:02:25');
INSERT INTO `as_logs` VALUES ('206', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:02:48');
INSERT INTO `as_logs` VALUES ('207', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:04:01');
INSERT INTO `as_logs` VALUES ('208', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:04:36');
INSERT INTO `as_logs` VALUES ('209', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:05:37');
INSERT INTO `as_logs` VALUES ('210', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:18:36');
INSERT INTO `as_logs` VALUES ('211', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:22:03');
INSERT INTO `as_logs` VALUES ('212', '1', '管理员', '登录系统', '2018-02-27 23:22:39');
INSERT INTO `as_logs` VALUES ('213', '1', '管理员', '登录系统', '2018-02-27 23:22:40');
INSERT INTO `as_logs` VALUES ('214', '1', '管理员', '登录系统', '2018-02-27 23:22:40');
INSERT INTO `as_logs` VALUES ('215', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:22:41');
INSERT INTO `as_logs` VALUES ('216', '1', '管理员', '登录系统', '2018-02-27 23:22:59');
INSERT INTO `as_logs` VALUES ('217', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:23:01');
INSERT INTO `as_logs` VALUES ('218', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:25:03');
INSERT INTO `as_logs` VALUES ('219', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:26:22');
INSERT INTO `as_logs` VALUES ('220', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:26:26');
INSERT INTO `as_logs` VALUES ('221', '1', '管理员', '登录系统', '2018-02-27 23:30:01');
INSERT INTO `as_logs` VALUES ('222', '1', '管理员', '登录系统', '2018-02-27 23:30:03');
INSERT INTO `as_logs` VALUES ('223', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:30:06');
INSERT INTO `as_logs` VALUES ('224', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:30:09');
INSERT INTO `as_logs` VALUES ('225', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:44:20');
INSERT INTO `as_logs` VALUES ('226', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:44:37');
INSERT INTO `as_logs` VALUES ('227', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:44:38');
INSERT INTO `as_logs` VALUES ('228', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:48:58');
INSERT INTO `as_logs` VALUES ('229', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:49:02');
INSERT INTO `as_logs` VALUES ('230', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:49:05');
INSERT INTO `as_logs` VALUES ('231', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-27 23:49:43');
INSERT INTO `as_logs` VALUES ('232', '1', '管理员', '用户进行客户搜索操作：搜索内容为：fa', '2018-02-27 23:50:48');
INSERT INTO `as_logs` VALUES ('233', '1', '管理员', '用户进行关键词申请操作', '2018-02-28 00:06:03');
INSERT INTO `as_logs` VALUES ('234', '1', '管理员', '用户进行关键词申请操作', '2018-02-28 00:06:51');
INSERT INTO `as_logs` VALUES ('235', '1', '管理员', '用户进行操作日志查看操作', '2018-02-28 00:07:35');
INSERT INTO `as_logs` VALUES ('236', '1', '管理员', '登录系统', '2018-02-28 00:21:33');
INSERT INTO `as_logs` VALUES ('237', '1', '管理员', '登录系统', '2018-02-28 00:24:48');
INSERT INTO `as_logs` VALUES ('238', '1', '管理员', '登录系统', '2018-02-28 00:25:48');
INSERT INTO `as_logs` VALUES ('239', '1', '管理员', '登录系统', '2018-02-28 00:30:45');
INSERT INTO `as_logs` VALUES ('240', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:30:49');
INSERT INTO `as_logs` VALUES ('241', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:30:53');
INSERT INTO `as_logs` VALUES ('242', '1', '管理员', '登录系统', '2018-02-28 00:35:10');
INSERT INTO `as_logs` VALUES ('243', '1', '管理员', '登录系统', '2018-02-28 00:36:28');
INSERT INTO `as_logs` VALUES ('244', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:36:31');
INSERT INTO `as_logs` VALUES ('245', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:37:17');
INSERT INTO `as_logs` VALUES ('246', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:37:20');
INSERT INTO `as_logs` VALUES ('247', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:37:31');
INSERT INTO `as_logs` VALUES ('248', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:38:17');
INSERT INTO `as_logs` VALUES ('249', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:43:03');
INSERT INTO `as_logs` VALUES ('250', '1', '管理员', '登录系统', '2018-02-28 00:44:40');
INSERT INTO `as_logs` VALUES ('251', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:44:44');
INSERT INTO `as_logs` VALUES ('252', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:44:46');
INSERT INTO `as_logs` VALUES ('253', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:44:50');
INSERT INTO `as_logs` VALUES ('254', '1', '管理员', '用户进行代理商客户管理查看操作', '2018-02-28 00:44:53');
INSERT INTO `as_logs` VALUES ('255', '1', '管理员', '用户进行客户搜索操作：搜索内容为：f', '2018-02-28 00:45:18');
INSERT INTO `as_logs` VALUES ('256', '1', '管理员', '登录系统', '2018-02-28 00:48:41');
INSERT INTO `as_logs` VALUES ('257', '1', '管理员', '登录系统', '2018-02-28 00:49:38');
INSERT INTO `as_logs` VALUES ('258', '1', '管理员', '登录系统', '2018-03-01 16:15:47');
INSERT INTO `as_logs` VALUES ('259', '1', '管理员', '登录系统', '2018-03-01 16:17:40');
INSERT INTO `as_logs` VALUES ('260', '1', '管理员', '登录系统', '2018-03-01 16:28:35');
INSERT INTO `as_logs` VALUES ('261', '1', '管理员', '登录系统', '2018-03-01 16:29:14');
INSERT INTO `as_logs` VALUES ('262', '1', '管理员', '登录系统', '2018-03-01 16:29:22');
INSERT INTO `as_logs` VALUES ('263', '1', '管理员', '登录系统', '2018-03-01 16:38:00');
INSERT INTO `as_logs` VALUES ('264', '1', '管理员', '登录系统', '2018-03-01 17:12:51');
INSERT INTO `as_logs` VALUES ('265', '1', '管理员', '登录系统', '2018-03-01 17:21:04');
INSERT INTO `as_logs` VALUES ('266', '1', '管理员', '登录系统', '2018-03-02 15:24:21');
INSERT INTO `as_logs` VALUES ('267', '4', 'lili', '登录系统', '2018-03-02 15:34:32');
INSERT INTO `as_logs` VALUES ('268', '4', 'lili', '登录系统', '2018-03-02 15:54:15');
INSERT INTO `as_logs` VALUES ('269', '4', 'lili', '登录系统', '2018-03-02 16:00:54');
INSERT INTO `as_logs` VALUES ('270', '1', '管理员', '登录系统', '2018-03-02 16:08:49');
